{
  "all_lyrics": [
    {
      "id": 1,
      "title": "Te Exaltamos",
      "credits": {
        "singer": "Ministério Koinonya de Louvor"
      },
      "url": "https://www.youtube.com/watch?v=vI9BqbZtQ8g&t=1s",
      "lyric": "Te exaltamos oh Cordeiro Santo de Deus E declaramos as tuas maravilhas Teu Espírito se manifestará nesses dias Trazendo vitória às nossas vida Te exaltamos oh Cordeiro Santo de Deus E declaramos as tuas maravilhas Teu Espírito se manifestará nesses dias Trazendo vitória às nossas vidas Quem intentará Contra o braço forte do Senhor? Quem impedirá o seu agir? Quem poderá nos resistir? Se a palavra de vitória  Já foi liberada a nós Se a palavra de vitória Já foi liberada a nós Quem intentará Contra o braço forte do Senhor? Quem impedirá o seu agir? Quem poderá nos resistir? Se a palavra de vitória  Já foi liberada a nós Se a palavra de vitória Já foi liberada a nós Quem intentará Contra o braço forte do Senhor? Quem impedirá o seu agir? Quem poderá nos resistir? Se a palavra de vitória  Já foi liberada a nós Se a palavra de vitória Já foi liberada a nós Se a palavra de vitória Já foi liberada a nós",
      "paragraphCorus": [
        false
      ],
      "paragraph": [
        " Te exaltamos oh Cordeiro Santo de Deus E declaramos as tuas maravilhas Teu Espírito se manifestará nesses dias Trazendo vitória às nossas vidas",
        " Te exaltamos oh Cordeiro Santo de Deus E declaramos as tuas maravilhas Teu Espírito se manifestará nesses dias Trazendo vitória às nossas vidas",
        " Quem intentará Contra o braço forte do Senhor? Quem impedirá o seu agir? Quem poderá nos resistir? Se a palavra de vitória  Já foi liberada a nós Se a palavra de vitória Já foi liberada a nós",
        " Quem intentará Contra o braço forte do Senhor? Quem impedirá o seu agir? Quem poderá nos resistir? Se a palavra de vitória  Já foi liberada a nós Se a palavra de vitória Já foi liberada a nós",
        " Quem intentará Contra o braço forte do Senhor? Quem impedirá o seu agir? Quem poderá nos resistir? Se a palavra de vitória  Já foi liberada a nós Se a palavra de vitória Já foi liberada a nós",
        " Se a palavra de vitória Já foi liberada a nós"
      ]
    },
    {
      "id": 2,
      "title": "Seja Engrandecido",
      "credits": {
        "singer": "Asaph Borba"
      },
      "url": "https://www.youtube.com/watch?v=mEjzy2lDY_o",
      "lyric": " Seja engrandecido Oh Deus da minha vida Tu és o Deus da minha salvação És a minha rocha, a minha segurança Meus lábios sempre te exaltarão Aleluia (aleluia), te louvo (te louvo) Pois sei que sobre todos és Senhor Aleluia (aleluia), te louvo (te louvo) Pois sei que sobre todos és Senhor Seja engrandecido Oh Deus da minha vida Tu és o Deus da minha salvação És a minha rocha, a minha segurança Meus lábios sempre te exaltarão Aleluia (aleluia), te louvo (te louvo) Pois sei que sobre todos és Senhor Aleluia (aleluia), te louvo (te louvo) Pois sei que sobre todos és Senhor Aleluia (aleluia), te louvo (te louvo) Pois sei que sobre todos és Senhor Aleluia (aleluia), te louvo (te louvo) Pois sei que sobre todos és Senhor Aleluia, aleluia, Aleluia, louvemos ao Senhor Aleluia , aleluia,  Aleluia, louvemos ao Senhor",
      "paragraphCorus": [
        false
      ],
      "paragraph": [
        " Seja engrandecido Oh Deus da minha vida Tu és o Deus da minha salvação És a minha rocha, a minha segurança Meus lábios sempre te exaltarão",
        " Aleluia (aleluia), te louvo (te louvo) Pois sei que sobre todos és Senhor Aleluia (aleluia), te louvo (te louvo) Pois sei que sobre todos és Senhor",
        " Seja engrandecido Oh Deus da minha vida Tu és o Deus da minha salvação És a minha rocha, a minha segurança Meus lábios sempre te exaltarão",
        " Aleluia (aleluia), te louvo (te louvo) Pois sei que sobre todos és Senhor Aleluia (aleluia), te louvo (te louvo) Pois sei que sobre todos és Senhor",
        " Aleluia (aleluia), te louvo (te louvo) Pois sei que sobre todos és Senhor Aleluia (aleluia), te louvo (te louvo) Pois sei que sobre todos és Senhor",
        " Aleluia, aleluia, Aleluia, louvemos ao Senhor Aleluia , aleluia,  Aleluia, louvemos ao Senhor"
      ]
    },
    {
      "id": 3,
      "title": "Tu és soberano",
      "credits": {
        "singer": "Ministério Koinonya de Louvor"
      },
      "url": "https://www.youtube.com/watch?v=2IX4Oem5OnI",
      "lyric": "Tu És soberano sobre a terra Sobre os céus Tu és Senhor Absoluto Tudo que existe e acontece Tu o sabes muito bem Tu és tremendo E apesar dessa glória que Tens Tu te importas comigo também E este amor tão grande Eleva-me, amarra-me a Ti Tu És soberano sobre a terra Sobre os céus Tu és Senhor Absoluto Tudo que existe e acontece Tu o sabes muito bem Tu és tremendo E apesar dessa glória que Tens Tu te importas comigo também E este amor tão grande Eleva-me, amarra-me a Ti Tu És tremendo",
      "paragraphCorus": [
        false
      ],
      "paragraph": [
        "Tu És soberano sobre a terra Sobre os céus Tu és Senhor Absoluto",
        "Tudo que existe e acontece Tu o sabes muito bem Tu és tremendo",
        "E apesar dessa glória que Tens Tu te importas comigo também E este amor tão grande Eleva-me, amarra-me a Ti",
        "Tu És soberano sobre a terra Sobre os céus Tu és Senhor Absoluto",
        "Tudo que existe e acontece Tu o sabes muito bem Tu és tremendo",
        "E apesar dessa glória que Tens Tu te importas comigo também E este amor tão grande Eleva-me, amarra-me a Ti Tu És tremendo"
      ]
    },
    {
      "id": 4,
      "title": "Flua",
      "credits": {
        "singer": "Ministério Koinonya de Louvor"
      },
      "url": "https://www.youtube.com/watch?v=L8UeZIKZ_yw",
      "lyric": "Flua em mim Senhor a sua graça\n Flua em mim Senhor o teu amor\n Flua em mim Senhor a sua vida\n Flua em mim Senhor o teu perdão Para te adorar e declarar seu amor\n Para te coroar meu Rei, Senhor da minha vida Flua em mim Senhor a sua graça\n Flua em mim Senhor o teu amor\n Flua em mim Senhor a sua vida\n Flua em mim Senhor o teu perdão Para te adorar e declarar seu amor\n Para te coroar meu Rei, Senhor da minha vida",
      "paragraphCorus": [
        false
      ],
      "paragraph": [
        "Flua em mim Senhor a sua graça\n Flua em mim Senhor o teu amor\n Flua em mim Senhor a sua vida\n Flua em mim Senhor o teu perdão",
        "Para te adorar e declarar seu amor\n Para te coroar meu Rei, Senhor da minha vida",
        "Flua em mim Senhor a sua graça\n Flua em mim Senhor o teu amor\n Flua em mim Senhor a sua vida\n Flua em mim Senhor o teu perdão",
        "Para te adorar e declarar seu amor\n Para te coroar meu Rei, Senhor da minha vida"
      ]
    },
    {
      "id": 5,
      "title": "Quero que Valorize",
      "credits": {
        "singer": "singer:'Gabriela Rocha'"
      },
      "url": "https://www.youtube.com/watch?v=dBjmfu6XYn4",
      "lyric": "Quero que valorize \n o que você tem\n Você é um ser você é alguem\n tão importante para Deus, Nada de ficar sofrendo angustia e dor\n Neste teu complexo inferior\n Dizendo às vezes que não é ninguem  Eu venho falar do valor que você tem\n Eu venho falar do valor que você tem Ele está em você o Espirito Santo se move em você\n Até com gemidos inesprimíveis, inesprimiveis\n Dai você pode então perceber\n que pra Ele há algo importante em você\n Por isso levante e cante exalte ao Senhor Você tem valor\n o Espirito Santo se move em você\n Você tem valor\n o Espirito Santo se move em você  Eu venho falar do valor que você tem\n Eu venho falar do valor que você tem  Ele está em você o Espirito Santo se move em você\n Até com gemidos inesprimíveis, inesprimíveis\n Dai você pode então perceber\n que pra Ele há algo importante em você\n Por isso levante e cante exalte ao Senhor Você tem valor\n o Espirito Santo se move em você\n Você tem valor \n o Espirito Santo se move em você",
      "paragraphCorus": [
        false, false, false, false, true,false
      ],
      "paragraph": [
        "Quero que valorize \n o que você tem\n Você é um ser você é alguem\n tão importante para Deus,",
        "Nada de ficar sofrendo angustia e dor\n Neste teu complexo inferior\n Dizendo às vezes que não é ninguem",
        "Eu venho falar do valor que você tem\n Eu venho falar do valor que você tem",
        "Ele está em você o Espirito Santo se move em você\n Até com gemidos inesprimíveis, inesprimiveis\n Dai você pode então perceber\n que pra Ele há algo importante em você\n Por isso levante e cante exalte ao Senhor",
        "Você tem valor\n o Espirito Santo se move em você\n Você tem valor\n o Espirito Santo se move em você",
        "Eu venho falar do valor que você tem\n Eu venho falar do valor que você tem",
        "Ele está em você o Espirito Santo se move em você\n Até com gemidos inesprimíveis, inesprimíveis\n Dai você pode então perceber\n que pra Ele há algo importante em você\n Por isso levante e cante exalte ao Senhor",
        "Você tem valor\n o Espirito Santo se move em você\n Você tem valor \n o Espirito Santo se move em você"
      ]
    }
  ]
}